{
    "Morning": [
      "The best way to start the day is with a grateful heart.",
      "Every sunrise is an invitation to brighten someone's day.",
      "A beautiful morning starts with a beautiful mindset.",
      "Rise up and attack the day with enthusiasm.",
      "Let today be the day you give up who you've been for who you can become.",
      "Wake up with determination and go to bed with satisfaction.",
      "Today is a new day. May your day be filled with good thoughts, kind people, and happy moments.",
      "Every morning is a chance to start anew.",
      "Success is waking up every day and finding peace of mind.",
      "Opportunities are like sunrises. If you wait too long, you miss them.",
      "The early bird gets the worm, but the second mouse gets the cheese.",
      "Your day is only as good as you make it.",
      "The best preparation for tomorrow is doing your best today.",
      "The future depends on what you do today.",
      "Set a goal that makes you want to jump out of bed in the morning.",
      "Each morning we are born again. What we do today is what matters most.",
      "Dream big and dare to fail.",
      "Today is a new beginning, make it count.",
      "The morning is a fresh start for all of us.",
      "Be willing to be a beginner every single morning."
    ],
  
    "Afternoon": [
      "Let the afternoon sun remind you of possibilities still ahead.",
      "Midday light is a gentle pause; gather hope and keep going.",
      "Afternoons invite dreamers to turn ideas into bold realities.",
      "Refuel your spirit—afternoon hours are meant for second beginnings.",
      "When the day seems ordinary, let the afternoon spark your wonder.",
      "The bloom of the afternoon holds endless stories yet to unfold.",
      "Between morning rush and evening calm, the afternoon is yours to shape.",
      "Let each afternoon's warmth inspire a fresh burst of determination.",
      "With every passing hour, the afternoon whispers new encouragement.",
      "In the hush of afternoon, inspiration often knocks quietly.",
      "Shadows lengthen, but possibility grows with each passing afternoon.",
      "Afternoons teach patience, as sunlight lingers hesitantly before dusk.",
      "Creativity often blooms between noon and the first evening sigh.",
      "An afternoon's pause can reveal what a morning's rush conceals.",
      "Sometimes progress is simply taking a deep breath at three o'clock.",
      "Coffee tastes wiser when sipped under the golden afternoon haze.",
      "The afternoon's gentle light encourages thoughts to wander unhurriedly.",
      "Don't let the afternoon lull you into complacency. Stay motivated.",
      "The afternoon is a reminder that you have the power to turn your day around.",
      "Success is not built in a day, but every afternoon is a brick."
    ],
  
    "Evening": [
      "As the sun sets, may it take away the day's turmoil, leaving only peace.",
      "Embrace the serenity of the evening; for in its stillness lies profound peace.",
      "Evenings are a gentle reminder that peace is not a destination, but a journey.",
      "In the quietude of the night, may your heart find its peace.",
      "With every sunset, the world whispers a silent message of peace, hope, and renewal.",
      "May the evening's embrace soothe your spirit and bring tranquility to your mind.",
      "Peace isn't the absence of chaos, but the ability to be calm amidst it.",
      "With the setting sun, may your heart set its worries aside.",
      "Evenings are a time of reflection, gratitude, and finding peace in simple moments.",
      "May the evening's stillness be a mirror to the peace you seek within.",
      "The world may be tumultuous, but the evening promises a peace that renews.",
      "Good evening! May the night wrap you in its blanket of peace.",
      "In the embrace of the evening, find your center, your calm, and your peace.",
      "With the evening's arrival, let the world's troubles melt away.",
      "Peace begins with a smile, a kind word, and a good evening wish.",
      "Twilight drops her curtain down and pins it with a star of hope.",
      "The evening star is the most beautiful of all stars because it brings us home.",
      "Evening is the time when the heart speaks its truest words.",
      "Let the evening breeze carry away all that troubles your mind.",
      "The most beautiful evenings are those shared with people we love."
    ],
  
    "Night": [
      "The best bridge between despair and hope is a good night's sleep.",
      "Good night, good night! Parting is such sweet sorrow.",
      "The day is done, and the darkness falls from the wings of Night.",
      "Night is the mother of thoughts.",
      "The night is more alive and more richly colored than the day.",
      "Sleep is that golden chain that ties health and our bodies together.",
      "The stars awaken a certain reverence, because though always present, they are inaccessible.",
      "Even the darkest night will end and the sun will rise.",
      "Dream delivers us to dream, and there is no end to illusion.",
      "The gloomiest night will wear on to a morning.",
      "A ruffled mind makes a restless pillow.",
      "Good night, sweet prince, and flights of angels sing thee to thy rest.",
      "Sleep is the best cure for waking troubles.",
      "Sweet sleep be with us, one and all!",
      "Sleep, that knits up the raveled sleave of care.",
      "Early to bed and early to rise, makes a man healthy, wealthy, and wise.",
      "There is a time for many words, and there is also a time for sleep.",
      "A good laugh and a long sleep are the best cures in the doctor's book.",
      "Sleep is the single most effective thing we can do to reset our brain and body health.",
      "Each night, when I go to sleep, I die. And the next morning, when I wake up, I am reborn."
    ]
  }
  